{"_id":{"$oid":"5dccdd78bb88cc2d495af177"},"title":"Que clássico foi esse? Em jogo de oito gols e duas viradas, Flamengo e Vasco empatam no Maracanã","summary":"Rubro-Negro sai em vantagem, vê rival pular na frente, vira o placar de novo, mas Cruz-Maltino deixa tudo igual no fim","text":"Anota aí: sete gols a favor, um contra, duas viradas, 11 cartões... Não perca a conta: pênalti, confusão, provocações... Teve tudo isso e mais um pouco no Flamengo x Vasco da noite desta quarta-feira no Maracanã. Em jogo antecipado da 34ª rodada do Campeonato Brasileiro, a partida maluca e para lá de emocionante terminou em empate: 4 a 4, com dois gols de Bruno Henrique e outros de Everton Ribeiro, Pikachu, Marcos Júnior, Marrony e Ribamar, além de um contra de Danilo Barcelos. Na tabela, resultado ruim para os dois lados: o Rubro-Negro não tem mais chances de ser campeão essa semana, e o Cruz-Maltino fica cada vez mais distante do sonho de classificação para a Libertadores.","author":{"$oid":"5dccd95ea2ac885b504d12dc"},"datetime":"2019-11-14T02:00:18.994363"}
{"_id":{"$oid":"5dccde584e718549b55fce87"},"title":"teste 2","summary":"teste obj Avaí","text":"teste obj 2","author":{"$oid":"5dccd95ea2ac885b504d12dc"},"datetime":"2019-11-14T04:36:11.491Z"}
{"_id":{"$oid":"5dccde614e718549b55fce88"},"title":"teste 3","summary":"teste obj Avaí","text":"teste obj 2","author":{"$oid":"5dccd95ea2ac885b504d12dc"},"datetime":"2019-11-14T04:36:11.491Z"}
{"_id":{"$oid":"5dccde744e718549b55fce89"},"title":"Lanterna, Avaí pode ser rebaixado no sábado mesmo sem entrar em campo; entenda","summary":"Leão da Ilha só pode chegar aos 35 pontos, isso se vencer os seis jogos que ainda restam","text":"A queda do Avaí no Campeonato Brasileiro é algo inevitável. A seis rodadas para o fim, resta apenas saber o dia que o Leão da Ilha vai confirmar presença na Série B de 2020. E isso pode acontecer já no sábado, mesmo sem entrar em campo, uma vez que enfrenta o Cruzeiro na segunda-feira.","author":{"$oid":"5dccd974a2ac885b504d12dd"},"datetime":"2019-11-14T02:02:24.369725"}
{"_id":{"$oid":"5dccde7a4e718549b55fce8a"},"title":"teste 8","summary":"teste obj Compeonato Avaí","text":"teste obj 5","author":{"$oid":"5dccd974a2ac885b504d12dd"},"datetime":"2019-11-14T04:36:11.491Z"}
